backend/app/controllers/reunions_controller.rb

  def index
    @reunions = Reunion.all
---
SELECT "reunions".* FROM "reunions"